const fqoItems = [
  {
    id: "0",
    title:
      "Какие у вас водители? Боюсь ехать с водителем, у которого маленький стаж вождения и недостаточный опыт работы в такси.",
    text: "У нас работают только опытные водители такси, с большим стажем и адекватной психикой. Все наши водители тщательно проходят проверку и отбор нашей компанией. Специфика нашей компании – междугороднее такси на дальнее расстояние.",
  },
  {
    id: "1",
    title: "Как повторно вызвать водителя?",
    text: "Если уже осуществляли поездку в нашем такси и вам понравился водитель, при следующем заказе попросите оператора назначить на заказ того водителя, с кем вы уже знакомы.",
  },
  {
    id: "2",
    title: "Если машина сломалась в пути?",
    text: "Даже у самой новой машины иногда происходят мелкие поломки. Если данный случай произошёл в дальней дороге, мы постараемся как можно быстрее направить к месту поломки ближайшую машину из другого города.",
  },
  {
    id: "3",
    title: "Как отменить заказ такси?",
    text: "Если вы предварительно уже заказали такси и договорились с водителем о месте и времени, но по каким-то причинам не можете поехать, сообщите о своём решении оператору за несколько часов до отправления.",
  },
  {
    id: "4",
    title: "Как вызвать такси заранее?",
    text: "Сделать предварительный заказ такси вы можете, не менее, чем за два часа до вашей поездки. Трансфер из Аэропорта и с Железнодорожного вокзала мы осуществляем в любое время суток.",
  },
  {
    id: "5",
    title: "Сколько будет стоить такси?",
    text: "Стоимость поездки зависит от километража, умноженная на цену тарифа выбранного Вами автомобиля от места до места. Стоимость такси не увеличится, даже если в пути возникнут пробки. Пересчёт может произойти, только если вы изменили конечный пункт или попросили водителя  сделать по дороге  остановку в другом городе.",
  },
  {
    id: "6",
    title:
      "Можно ли курить в машине? Или наоборот – можно ли заказать машину с некурящим салоном?",
    text: "Мы предоставляем машины и для некурящих и для курящих пассажиров. При заказе уточните это у диспетчера.",
  },
];

export default fqoItems;
