const questions = [
  {
    id: "0",
    name: "Евгений",
    description:
      "Один из лучших сервисов такси, которым я пользовался. Оператор, который занимался заказом был вежлив и хорошо знал свою работу. Я немного опаздывал, ко времени выезда, просто позвонил водителю и предупредил, в итоге всё нормально, никакой дополнительной платы не брали. Отлично и комфортно доехал до Питера.",
    date: "04.10.23",
  },
  {
    id: "1",
    name: "Михаил",
    description:
      "Пользовался несколько раз такси этим летом, для поездки из Москвы в Уфу и обратно - остался очень доволен. Из плюсов: быстрый и удобный заказ через сайт, оператор тут же перезванивает комфорт и чистота в салоне автомобиля, у всех водителей, которые меня везли довозят стабильно в то время, которое было оговорено. Минусов не обнаружил. ",
    date: "25.08.23",
  },
  {
    id: "2",
    name: "Ольга",
    description:
      "Уже несколько лет пользуюсь этим такси, и ни разу не было, никаких трудностей. Можно заказывать хоть за месяц до запланированной поездки, хоть за день, водителя успеют подобрать). Отдельное благодарность диспетчеру – она всегда вежливая и всегда подберёт то что для вас нужно:)",
    date: "31.03.23",
  },
];

export default questions;
